
/* Alert Title when dumping memory fails */
"failedDumpingMemoryAlertTitle" = "内存转储失败";

/* Alert Message format when dumping memory fails */
"failedDumpingMemoryAlertMessageFormat" = "将内存 0x%llX - 0x%llX 写入磁盘时出错。";

/* Alert title when user enters an invalid memory range address range */
"invalidAddressRangeAlertTitle" = "无效的地址范围";

/* Alert message when user enters an invalid memory range address range */
"invalidAddressRangeAlertMessage" = "请确认您输入的地址是否正确。";
